
/* Class = "NSButton"; ibExternalAccessibilityDescription = "zápis zapnut"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "zápis zapnut";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tlak pera"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "tlak pera";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Šířka"; ObjectID = "28"; */
"28.title" = "Šířka";

/* Class = "NSMenuItem"; title = "Rozestup"; ObjectID = "29"; */
"29.title" = "Rozestup";

/* Class = "NSMenuItem"; title = "Neprůhlednost"; ObjectID = "30"; */
"30.title" = "Neprůhlednost";

/* Class = "NSMenuItem"; title = "Chvění"; ObjectID = "31"; */
"31.title" = "Chvění";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "rychlost pera"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "rychlost pera";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Šířka"; ObjectID = "35"; */
"35.title" = "Šířka";

/* Class = "NSMenuItem"; title = "Neprůhlednost"; ObjectID = "36"; */
"36.title" = "Neprůhlednost";

/* Class = "NSMenuItem"; title = "Rozestup"; ObjectID = "37"; */
"37.title" = "Rozestup";

/* Class = "NSMenuItem"; title = "Chvění"; ObjectID = "38"; */
"38.title" = "Chvění";

/* Class = "NSMenuItem"; title = "Nic"; ObjectID = "50"; */
"50.title" = "Nic";

/* Class = "NSMenuItem"; title = "Nic"; ObjectID = "51"; */
"51.title" = "Nic";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "povolení vyhlazování"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "povolení vyhlazování";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "barva štětce"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "barva štětce";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "tloušťka tahu"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "tloušťka tahu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tlačítko přehrání náhledu"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "tlačítko přehrání náhledu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Úhel"; ObjectID = "101"; */
"101.title" = "Úhel";

/* Class = "NSMenuItem"; title = "Úhel"; ObjectID = "102"; */
"102.title" = "Úhel";

/* Class = "NSTextFieldCell"; title = "Barva štětce"; ObjectID = "100070"; */
"100070.title" = "Barva štětce";

/* Class = "NSTextFieldCell"; title = "Šířka"; ObjectID = "100071"; */
"100071.title" = "Šířka";

/* Class = "NSTextFieldCell"; title = "Tlak pera"; ObjectID = "100072"; */
"100072.title" = "Tlak pera";

/* Class = "NSTextFieldCell"; title = "Rychlost pera"; ObjectID = "100073"; */
"100073.title" = "Rychlost pera";

/* Class = "NSTextFieldCell"; title = "Zápis"; ObjectID = "100074"; */
"100074.title" = "Zápis";

/* Class = "NSTextFieldCell"; title = "Vyhlazování"; ObjectID = "100075"; */
"100075.title" = "Vyhlazování";

/* Class = "NSTextFieldCell"; title = "Styl tvaru"; ObjectID = "100076"; */
"100076.title" = "Styl tvaru";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "místní nabídka předvoleb"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "místní nabídka předvoleb";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "kapátko"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "kapátko";
